Tekla.Structures.DrawingInternal.dotGrDetailMarkTagsAttributes_t


Tekla.Structures.DrawingInternal.dotGrDetailMarkTagsAttributes_t.TagA1


Tekla.Structures.DrawingInternal.dotGrDetailMarkTagsAttributes_t.TagA2


Tekla.Structures.DrawingInternal.dotGrDetailMarkTagsAttributes_t.TagA3


Tekla.Structures.DrawingInternal.dotGrDetailMarkTagsAttributes_t.TagA4


Tekla.Structures.DrawingInternal.dotGrDetailMarkTagsAttributes_t.TagA5


Tekla.Structures.DrawingInternal.dotGrDetailMarkTagsAttributes_t.ToStruct(Tekla.Structures.Drawing.DetailMarkTagsAttributes)


Tekla.Structures.DrawingInternal.dotGrDetailMarkTagsAttributes_t.FromStruct(Tekla.Structures.Drawing.DetailMarkTagsAttributes)
